{
    "services": "Services",
    "developers": "Developers",
    "about_us": "About us",
    "blog": "Blog",
    "find_a_developer": "Find a developer",
    "what_do_we_do": "WE DEVELOP COMPLEX PROJECTS - SIMPLY. SHARING OUR TEAM",
    "contact_us": "Contact us",
    "starter": "Starter",
    "premium": "Premium",
    "custom": "Custom",
    "individual": "Individual",
    "business": "Business",
    "enterprise": "Enterprise",
    "starter_info_one": "Full design of your app with up to 15 pages",
    "starter_info_two": "Mobile app for both Android/IOS platforms",
    "starter_info_three": "Fully functioning features backed with Firebase and/or Custom backend",
    "starter_info_four": "Publishing apps to your or our App store and Play market",
    "starter_info_five": "One month free advertising in Google search ads or on Facebook/Instagram",
    "starter_info_six": "One month support after development finishes",
    "starte_price": "$4500",
    "starter_price_time": "start from",
    "contact": "Contact",
    "premium_info_one": "Everything that starter plan includes",
    "premium_info_two": "Full design of your app with up to 25 page",
    "premium_info_three": "Two months free advertisement on Search engines and social media",
    "premium_info_four": "Two months support after development finishes",
    "premium_price": "$7000",
    "premium_price_time": "start from",
    "custom_info_one": "Creating Technical Requrements of your idea or system",
    "custom_info_two": "Creating complete designs of apps, websites and admin panes",
    "custom_info_three": "Automotization of your current business or implementation of your idea",
    "custom_info_four": "Implementing custom Admin panel for managing the whole system",
    "custom_info_five": "Coaching your staff and partners with the system that we built",
    "custom_info_six": "Install and support your system",
    "custom_price": "TBD",
    "custom_price_time": "start from",
    "our_services": "Our services",
    "mobile_app_development": "Mobile app development",
    "mobile_app_info": "We can create a customized e-commerce solution that fits your business needs and helps you increase your online sales.",
    "cms": "Content Management System (CMS) Development",
    "cms_info": "The process, best practices and technologies used are both proven and practical.",
    "ui_ux": "UI/UX Design",
    "ui_ux_info": "We focus on creating intuitive and visually appealing user interfaces (UI) and user experiences (UX) to ensure your website is easy to use and engages your audience.",
    "website": "Website Maintenance and Support",
    "website_info": "We provide ongoing maintenance and support services to ensure your website stays up to date and secure, giving you peace of mind.",
    "software": "Custom Software Development",
    "software_info": "We can build customized software solutions that address your unique business needs and help you streamline your operations.",
    "sem": "Search Engine Marketing (SEM)",
    "sem_info": "Our SEM services include pay-per-click advertising campaigns and remarketing strategies to drive more traffic and conversions to your website.",
    "developer_for": "Developers for your business",
    "see_all_developers": "See all developers",
    "view_profile": "View profile",
    "message_me": "Message me",
    "about_us_info": "“Empire Studio” shapes the future of market-leading brands. We transform outdated customer-facing software into pioneering, beautifully crafted solutions that lead the evolution of web technologies and exceed customer expectations. Contact us for trusted support to keep up with the tech and trends you need to modernise your core digital business.",
    "our_advantages": "Our advantages",
    "design_process": "Streamlined Design Process",
    "design_process_info": "Experience a seamless website creation journey with our streamlined design process. Our platform is tailored to ensure that you can effortlessly bring your vision to life, no matter your skill level. We are always eager to hear your thoughts and ideas. Share your feedback and suggestions with us, and together we can create the perfect website for you.",
    "personalized_customization": "Personalized Customization",
    "personalized_customization_info": "Craft a distinctive online presence that reflects your unique style and personality. Our customizable templates and user-friendly tools empower you to create a website that showcases your individuality without any technical barriers. Take advantage of our versatile design features and make your website stand out from the crowd.",
    "eco_conscious": "Eco-conscious Approach",
    "eco_conscious_info": "Our team is dedicated to making a positive impact on the environment by minimizing our carbon footprint and promoting sustainable practices. By choosing to build your website with us, you are directly contributing to a greener future for our planet.",
    "mobile_friendly": "Mobile-friendly Design",
    "mobile_friendly_info": "In today's digital landscape, mobile compatibility is key. Our platform ensures that your website looks great and functions smoothly on all devices, providing an optimal browsing experience for your visitors. Stay ahead of the curve with our mobile-responsive designs and tools.",
    "robust_data": "Robust Data Protection",
    "robust_data_info": "We take the security of your website and the privacy of your visitors very seriously. With over a decade of experience in the industry, we provide a reliable and secure solution that keeps your data safe. Rest easy knowing that your website and its data are protected by our state-of-the-art security measures.",
    "attentive_customer": "Attentive Customer Support",
    "attentive_customer_info": "Our dedicated customer support team is here to help you every step of the way. We believe in providing personalized, human assistance to ensure your website's success. When you create a website with us, you can count on our friendly and knowledgeable staff to guide you through the process and address any concerns you may have.",
    "submit_your_app": "Submit your application",
    "input_name": "Name Surname",
    "input_email": "Email",
    "our_process": "Our process",
    "discovery": "Discovery:",
    "plan": "Plan:",
    "execute": "Execute:",
    "deliver": "Deliver:",
    "discovery_info": "We start our projects by understanding the scope and requirements. This is accomplished by working closely with you to make sure we are all on the same page.",
    "plan_info": "Following the initial kick-off meeting, we will outline your project, create milestones, and agree on project priorities.",
    "execute_info": "The final design takes shape and, at this stage, the idea comes to life representing the visual concepts.",
    "deliver_info": "Review and testing takes place, which ensures the quality of your project.",
    "email_is_invalid": "Email is invalid",
    "build_the_future": "Time To Build The Future",
    "thank_you": "Thank you for contacting. We will reach you soon!",
    "send": "Send to",
    "send_to": "the administrator of the empire-soft",
    "number_is_invalid": "Number is invalid"
}
