{
    "services": "Услуги",
    "developers": "Разработчики",
    "about_us": "О нас",
    "blog": "Блог",
    "find_a_developer": "Найти разработчика",
    "what_do_we_do": "МЫ РАЗРАБАТЫВАЕМ СЛОЖНЫХ ПРОЕКТОВ – ПРОСТО. ДЕЛЯСЬ НАШЕЙ КОМАНДОЙ",
    "contact_us": "Связаться с нами через",
    "contact_us_via": "Связаться с нами через",
    "starter": "Стартер",
    "premium": "Премиум",
    "custom": "Обычай",
    "individual": "Индивидуальный",
    "business": "Бизнес",
    "enterprise": "Предприятие",
    "starter_info_one": "Полный дизайн вашего приложения до 15 страниц.",
    "starter_info_two": "Мобильное приложение для обеих платформ Android/IOS.",
    "starter_info_three": "Полнофункциональные функции, поддерживаемые Firebase и/или пользовательским бэкэндом.",
    "starter_info_four": "Публикация приложений в вашем или нашем App Store и Play Market",
    "starter_info_five": "Один месяц бесплатной рекламы в поисковых объявлениях Google или в Facebook/Instagram.",
    "starter_info_six": "Поддержка в течение одного месяца после завершения разработки.",
    "starte_price": "$4500",
    "starter_price_time": "начать с",
    "contact": "Контакт",
    "premium_info_one": "Все, что включает в себя стартовый план",
    "premium_info_two": "Полный дизайн вашего приложения до 25 страниц.",
    "premium_info_three": "Два месяца бесплатной рекламы в поисковых системах и социальных сетях",
    "premium_info_four": "Поддержка в течение двух месяцев после завершения разработки.",
    "premium_price": "$7000",
    "premium_price_time": "начать с",
    "custom_info_one": "Создание технических требований вашей идеи или системы",
    "custom_info_two": "Создание законченного дизайна приложений, веб-сайтов и панелей администратора.",
    "custom_info_three": "Автоматизация вашего текущего бизнеса или реализация вашей идеи",
    "custom_info_four": "Реализация пользовательской панели администратора для управления всей системой.",
    "custom_info_five": "Обучение ваших сотрудников и партнеров с помощью построенной нами системы",
    "custom_info_six": "Установите и поддержите вашу систему",
    "custom_price": "TBD",
    "custom_price_time": "начать с",
    "our_services": "Наши сервисы",
    "mobile_app_development": "Разработка мобильных приложений",
    "mobile_app_info": "Мы можем создать индивидуальное решение для электронной коммерции, которое будет соответствовать потребностям вашего бизнеса и поможет вам увеличить ваши онлайн-продажи.",
    "cms": "Разработка системы управления контентом (CMS)",
    "cms_info": "Используемый процесс, лучшие практики и технологии проверены и практичны.",
    "ui_ux": "UI/UX-дизайн",
    "ui_ux_info": "Мы уделяем особое внимание созданию интуитивно понятных и визуально привлекательных пользовательских интерфейсов (UI) и пользовательского опыта (UX), чтобы ваш веб-сайт был прост в использовании и привлекал вашу аудиторию.",
    "website": "Обслуживание и поддержка веб-сайта",
    "website_info": "Мы предоставляем постоянное обслуживание и поддержку, чтобы ваш веб-сайт оставался актуальным и безопасным, давая вам душевное спокойствие.",
    "software": "Разработка программного обеспечения на заказ",
    "software_info": "Мы можем создать индивидуальные программные решения, которые удовлетворят уникальные потребности вашего бизнеса и помогут оптимизировать ваши операции.",
    "sem": "Поисковый маркетинг (SEM)",
    "sem_info": "Наши услуги SEM включают в себя рекламные кампании с оплатой за клик и стратегии ремаркетинга, позволяющие привлечь больше трафика и конверсий на ваш сайт.",
    "developer_for": "Разработчики для вашего бизнеса",
    "see_all_developers": "Посмотреть всех разработчиков",
    "view_profile": "Просмотреть профиль",
    "message_me": "Сообщи мне",
    "about_us_info": "«Empire Studio» формирует будущее ведущих брендов рынка. Мы превращаем устаревшее программное обеспечение для работы с клиентами в новаторские, прекрасно продуманные решения, которые возглавляют эволюцию веб-технологий и превосходят ожидания клиентов. Свяжитесь с нами, чтобы получить надежную поддержку и быть в курсе технологий и тенденций, необходимых для модернизации вашего основного цифрового бизнеса.",
    "our_advantages": "Наши преимущества",
    "design_process": "Оптимизированный процесс проектирования",
    "design_process_info": "Испытайте беспрепятственный процесс создания веб-сайта с помощью нашего оптимизированного процесса проектирования. Наша платформа создана таким образом, чтобы вы могли легко воплотить свое видение в жизнь, независимо от уровня ваших навыков. Мы всегда рады услышать ваши мысли и идеи. Поделитесь с нами своими отзывами и предложениями, и вместе мы сможем создать для вас идеальный веб-сайт.",
    "personalized_customization": "Персонализированная настройка",
    "personalized_customization_info": "Создайте неповторимое присутствие в Интернете, отражающее ваш уникальный стиль и индивидуальность. Наши настраиваемые шаблоны и удобные инструменты позволят вам создать веб-сайт, который продемонстрирует вашу индивидуальность без каких-либо технических препятствий. Воспользуйтесь нашими универсальными функциями дизайна и выделите свой веб-сайт из толпы.",
    "eco_conscious": "Экологичный подход",
    "eco_conscious_info": "Наша команда стремится оказать положительное влияние на окружающую среду, минимизируя выбросы углекислого газа и продвигая устойчивые методы работы. Решив создать свой веб-сайт вместе с нами, вы вносите непосредственный вклад в более экологичное будущее нашей планеты.",
    "mobile_friendly": "Мобильный дизайн",
    "mobile_friendly_info": "В сегодняшнем цифровом мире мобильная совместимость имеет ключевое значение. Наша платформа гарантирует, что ваш веб-сайт будет выглядеть великолепно и бесперебойно работать на всех устройствах, обеспечивая оптимальные возможности просмотра для ваших посетителей. Будьте на шаг впереди благодаря нашим адаптивным к мобильным устройствам проектам и инструментам.",
    "robust_data": "Надежная защита данных",
    "robust_data_info": "Мы очень серьезно относимся к безопасности вашего сайта и конфиденциальности ваших посетителей. Имея более чем десятилетний опыт работы в отрасли, мы предлагаем надежное и безопасное решение, обеспечивающее безопасность ваших данных. Будьте спокойны, зная, что ваш веб-сайт и его данные защищены нашими самыми современными мерами безопасности.",
    "attentive_customer": "Внимательная поддержка клиентов",
    "attentive_customer_info": "Наша специализированная команда поддержки клиентов всегда готова помочь вам на каждом этапе пути. Мы верим в предоставление индивидуальной человеческой помощи для обеспечения успеха вашего сайта. Создавая веб-сайт вместе с нами, вы можете рассчитывать на то, что наш дружелюбный и знающий персонал проведет вас через весь процесс и решит любые ваши проблемы.",
    "submit_your_app": "Оставить заявку",
    "input_name": "Имя Фамилия",
    "input_email": "Электронная почта",
    "our_process": "Наш процесс",
    "discovery": "Открытие:",
    "plan": "План:",
    "execute": "Выполнять:",
    "deliver": "Доставлять:",
    "discovery_info": "Мы начинаем наши проекты с понимания масштаба и требований. Это достигается за счет тесного сотрудничества с вами, чтобы убедиться, что мы все находимся на одной волне.",
    "plan_info": "После первой стартовой встречи мы обрисуем ваш проект, определим основные этапы и согласуем приоритеты проекта.",
    "execute_info": "Окончательный дизайн обретает форму, и на этом этапе идея воплощается в жизнь, воплощая визуальные концепции.",
    "deliver_info": "Происходит рассмотрение и тестирование, что обеспечивает качество вашего проекта.",
    "email_is_invalid": "Электронная почта недействительна",
    "build_the_future": "Время строить будущее",
    "thank_you": "Спасибо, что связались. Мы скоро доберёмся до вас!",
    "send": "Отправить",
    "send_to": "Оставьте свои контакты мы с вами свяжемся:",
    "number_is_invalid": "Номер телефона недействителен",
    "enter_phone_number": "Введите номер телефона"
}
