{
    "services": "Xizmatlar",
    "developers": "Dasturchilar",
    "about_us": "Biz haqimizda",
    "blog": "Blog",
    "find_a_developer": "Dasturchi toping",
    "what_do_we_do": "Biz jamoamizni ulashib murakkab loyihalarni oson amalga oshiramiz",
    "contact_us": "Biz bilan bog'lanish",
    "starter": "Boshlovchi",
    "premium": "Premium",
    "custom": "Custom",
    "individual": "Maxsus",
    "business": "Biznes",
    "enterprise": "Korxona",
    "starter_info_one": "15 sahifagacha bo'lgan ilovangizning to'liq dizayni",
    "starter_info_two": "Android/IOS platformalari uchun mobil ilova",
    "starter_info_three": "Firebase va/yoki Custom backend bilan ta'minlangan to'liq ishlaydigan xususiyatlar",
    "starter_info_four": "Ilovalarni sizning yoki bizning App Store va Play marketimizga nashr qilish",
    "starter_info_five": "Google qidiruv reklamalarida yoki Facebook/Instagram-da bir oylik bepul reklama",
    "starter_info_six": "Rivojlanish tugaganidan keyin bir oylik yordam",
    "starte_price": "$4500",
    "starter_price_time": "dan boshlab",
    "contact": "Aloqa",
    "premium_info_one": "Boshlang'ich rejaga kiritilgan barcha narsalar",
    "premium_info_two": "25 sahifagacha ilovangizning toʻliq dizayni",
    "premium_info_three": "Qidiruv tizimlari va ijtimoiy tarmoqlarda ikki oylik bepul reklama",
    "premium_info_four": "Rivojlanish tugaganidan keyin ikki oylik yordam",
    "premium_price": "$7000",
    "premium_price_time": "dan boshlab",
    "custom_info_one": "Sizning g'oyangiz yoki tizimingiz uchun texnik talablarni yaratish",
    "custom_info_two": "Ilovalar, veb-saytlar va boshqaruv panellarining to'liq dizaynlarini yaratish",
    "custom_info_three": "Joriy biznesingizni avtomatlashtirish yoki g'oyangizni amalga oshirish",
    "custom_info_four": "Butun tizimni boshqarish uchun maxsus boshqaruv panelini joriy qilish",
    "custom_info_five": "Xodimlaringiz va hamkorlaringizni biz yaratgan tizim bilan o'rgating",
    "custom_info_six": "Tizimingizni o'rnating va qo'llab-quvvatlang",
    "custom_price": "TBD",
    "custom_price_time": "dan boshlab",
    "our_sercices": "Bizning xizmatlarimiz",
    "mobile_app_development": "Mobil ilovalarni ishlab chiqish",
    "mobile_app_info": "Biz sizning biznes ehtiyojlaringizga mos keladigan va onlayn savdolaringizni oshirishga yordam beradigan moslashtirilgan elektron tijorat yechimini yaratishimiz mumkin.",
    "sms": "Kontentni boshqarish tizimini (CMS) ishlab chiqish",
    "sms_info": "Amaldagi jarayon, ilg‘or tajriba va texnologiyalar ham isbotlangan, ham amaliydir.",
    "ui_ux": "UI/UX dizayni",
    "ui_ux_info": "Biz veb-saytingizdan foydalanish oson va auditoriyangizni jalb qilishini ta'minlash uchun intuitiv va vizual jozibador foydalanuvchi interfeyslari (UI) va foydalanuvchi tajribasini (UX) yaratishga e'tibor qaratamiz.",
    "website": "Veb-saytga texnik xizmat ko'rsatish va qo'llab-quvvatlash",
    "website_info": "Biz sizning veb-saytingiz yangilanib turishi va xavfsizligini ta'minlash, sizga xotirjamlik berish uchun doimiy texnik xizmat ko'rsatish va qo'llab-quvvatlash xizmatlarini taqdim etamiz.",
    "software": "Shaxsiy dasturiy ta'minotni ishlab chiqish",
    "software_info": "Biz sizning noyob biznes ehtiyojlaringizga javob beradigan va operatsiyalaringizni soddalashtirishga yordam beradigan moslashtirilgan dasturiy echimlarni yaratishimiz mumkin.",
    "sem": "Qidiruv mexanizmi marketingi (SEM)",
    "sem_info": "Bizning SEM xizmatlarimiz veb-saytingizga ko'proq trafik va konvertatsiya qilish uchun bosish uchun to'lov reklama kampaniyalarini va remarketing strategiyalarini o'z ichiga oladi.",
    "developer_for": "Sizning biznesingiz uchun dasturchilar",
    "see_all_developers": "Barcha ishlab chiquvchilarni ko'ring",
    "view_profile": "Profilni ko'rish",
    "message_me": "Menga xabar yuboring",
    "about_us_info": "'Empire Studio' bozorda yetakchi brendlarning kelajagini shakllantiradi. Biz eskirgan mijozlarga mo'ljallangan dasturiy ta'minotni veb-texnologiyalar evolyutsiyasiga olib keladigan va mijozlar kutganidan oshib ketadigan kashshof, chiroyli ishlab chiqilgan yechimlarga aylantiramiz. Asosiy raqamli biznesingizni modernizatsiya qilish uchun zarur bo'lgan texnologiya va tendentsiyalardan xabardor bo'lish uchun ishonchli yordam olish uchun biz bilan bog'laning.",
    "our_advantages": "Bizning afzalliklarimiz",
    "design_process": "Oddiylashtirilgan dizayn jarayoni",
    "design_process_info": "Bizning soddalashtirilgan dizayn jarayonimiz bilan uzluksiz veb-sayt yaratish sayohatini boshdan kechiring. Bizning platformamiz mahorat darajangizdan qat'i nazar, o'z tasavvuringizni osongina hayotga tatbiq etishingizni ta'minlash uchun mo'ljallangan. Biz har doim sizning fikr va g'oyalaringizni eshitishga tayyormiz. Fikr va takliflaringizni biz bilan baham ko'ring va biz birgalikda siz uchun mukammal veb-sayt yaratishimiz mumkin.",
    "personalized_customization": "Shaxsiylashtirilgan moslashtirish",
    "personalized_customization_info": "Sizning noyob uslubingiz va shaxsiyatingizni aks ettiradigan o'ziga xos onlayn mavjudlikni yarating. Bizning sozlanishi mumkin bo'lgan shablonlarimiz va foydalanuvchilar uchun qulay vositalar sizga hech qanday texnik to'siqlarsiz o'zingizning individualligingizni namoyish etadigan veb-sayt yaratish imkonini beradi. Bizning ko'p qirrali dizayn xususiyatlarimizdan foydalaning va veb-saytingizni olomondan ajralib turing.",
    "eco_conscious": "Ekologik ongli yondashuv",
    "eco_conscious_info": "Bizning jamoamiz uglerod izimizni minimallashtirish va barqaror amaliyotlarni ilgari surish orqali atrof-muhitga ijobiy ta'sir ko'rsatishga intiladi. Veb-saytingizni biz bilan qurishni tanlab, siz sayyoramizning yashil kelajagiga bevosita hissa qo'shasiz.",
    "mobile-friendly": "Mobil uchun qulay dizayn",
    "mobile-friendly_info": "Bugungi raqamli landshaftda mobil moslik muhim ahamiyatga ega. Bizning platformamiz veb-saytingiz ajoyib ko'rinishini va barcha qurilmalarda muammosiz ishlashini ta'minlaydi va tashrif buyuruvchilaringiz uchun optimal ko'rish tajribasini ta'minlaydi. Mobil qurilmalarga mos dizayn va asboblarimiz bilan oldinda turing.",
    "robust_data": "Kuchli ma'lumotlarni himoya qilish",
    "robust_data_info": "Biz sizning veb-saytingiz xavfsizligini va tashrif buyuruvchilaringizning maxfiyligini juda jiddiy qabul qilamiz. Sanoatda o'n yildan ortiq tajribaga ega bo'lgan holda, biz ma'lumotlaringizni xavfsiz saqlaydigan ishonchli va xavfsiz yechimni taqdim etamiz. Sizning veb-saytingiz va uning ma'lumotlari bizning zamonaviy xavfsizlik choralarimiz bilan himoyalanganligini bilib, xotirjam bo'ling.",
    "attentive-customer": "Diqqatli mijozlarni qo'llab-quvvatlash",
    "attentive-customer_info": "Bizning bag'ishlangan mijozlarni qo'llab-quvvatlash jamoamiz sizga har qadamda yordam berish uchun shu yerda. Biz sizning veb-saytingiz muvaffaqiyatini ta'minlash uchun shaxsiylashtirilgan, insoniy yordam ko'rsatishga ishonamiz. Biz bilan veb-sayt yaratganingizda, jarayon davomida sizga yo'l-yo'riq ko'rsatishi va sizni qiziqtirgan har qanday muammoni hal qilish uchun do'stona va bilimli xodimlarimizga ishonishingiz mumkin.",
    "submit_your_app": "Arizangizni yuboring",
    "input_name": "Ism Familiya",
    "input_email": "Email",
    "our_process": "Bizning jarayonimiz",
    "discovery": "Kashfiyot:",
    "plan": "Reja:",
    "execute": "Bajarish:",
    "deliver": "Yetkazib berish:",
    "discovery_info": "Biz loyihalarimiz hajmi va talablarini tushunishdan boshlaymiz. Bu barchamiz bir sahifada ekanligimizga ishonch hosil qilish uchun siz bilan yaqindan hamkorlik qilish orqali amalga oshiriladi.",
    "plan_info": "Dastlabki yig'ilishdan so'ng biz sizning loyihangizni belgilaymiz, muhim bosqichlarni yaratamiz va loyiha ustuvorliklarini kelishib olamiz.",
    "execute_info": "Yakuniy dizayn shakllanadi va bu bosqichda g'oya vizual tushunchalarni ifodalovchi hayotga kiradi.",
    "deliver_info": "Ko'rib chiqish va sinovdan o'tkaziladi, bu sizning loyihangiz sifatini ta'minlaydi."
}
